Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3094.html.tmx
Source language: sme
Languages: nob

source: Ilus suohkanlaš sámi mánáidgárdefálaldaga ovddas Álttás
nob: Glad for kommunalt samisk barnehagetilbud i Alta

source: Álttá suohkan árvvoštallá lea go vejolaš ásahit sierra sámi ossodaga Oterfaret mánáidgárdái Álttás čavčča rájes juo , jus lea doarvái buorre beroštupmi .
nob: Alta kommune vurderer nå om det er mulig å etablere en egen samisk avdeling i Oterfaret barnehage i Alta allrede til høsten dersom etterspørselen er stor nok .

source: Dat bođii ovdan čoahkkimis gaskal sámediggeráđi lahtu Jørn Are Gaski ( Bb ) ja Álttá suohkana ikte .
nob: Dette kom frem i møte mellom Sametingsrådet Jørn Are Gaski ( AP ) og Alta kommune i går .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 26.06.2009
nob: Sist endret 26.06.2009

source: John-Marcus Kuhmunen
nob: rådsmedlem Jørn Are Gaski John-Marcus Kuhmunen

source: - Mii leat hui duhtavaččat go sámi mánáidgárdefálaldat viiddiduvvo Álttás .
nob: - Vi er svært fornøyd med at det samiske barnehagetilbudet blir utvidet i Alta .

source: Lea leamaš paradoksa go máŋga čuođi máná ožžot sámegielfálaldaga skuvllas , muhto nu moattis ožžot sullásaš sámi fálaldaga mánáidgárddis .
nob: Det har vært et paradoks at flere hundre barn har et samisktilbud i skolen , men nokså få barn har fått et tilsvarende samisk barnehagetilbud .

source: Lea movttiidahtti ahte Álttá suohkan dál vuoruha maiddái daid smávimus mánáid .
nob: Det er gledelig at Alta kommune nå satser også på de minste barna .

source: Sámediggi háliida dan dihte rámidit Álttá suohkana , dadjá ráđđelahttu Jørn Are Gaski .
nob: Dette vil Sametinget berømme kommunen for sier rådsmedlem Jørn Are Gaski .

source: Odne gávdnojit golmma mánáidgárddis giellajoavkkut Álttás , lassin priváhta sámi mánáidgárdái .
nob: I dag finnes det samiske språkgrupper ved tre barnehager , i tillegg til en privat samisk barnehage i Alta .

source: Dálá sámi mánáidgárdefálaldagas eai leat leamaš doarvái sajit buot mánáide .
nob: Det har ikke vært plass til alle barn ved det nåværende samiske barnehagetilbudet .

source: Danne lea Sámi váhnenfierpmádat guhká bargan sámi mánáidgárdefálaldaga viiddidemiin .
nob: Derfor har Samisk foreldrenettverk i lengre tid arbeidet for å øke det samiske barnehagetilbudet .

source: - Sámediggeráđđi áigu joatkit bargat sámi fálaldaga ovddas mánáidgárddiin ja skuvllain ovttas Álttá suohkaniin .
nob: - Sametingsrådet vil fremover arbeide videre med det samiske tilbudet i barnehager og skolene i samarbeid med Alta kommune .

source: Das leat ain olu hástalusat , muhto mii leat duhtavaččat go Álttá suohkan lea manname rievttes guvlui , loahpaha Gaski .
nob: Det er fremdeles mange utfordringer , men vi er tilfreds med at Alta kommune tar skritt i riktig retning , avslutter Gaski .

source: Sámedikkis lea sierra doarjjaortnet sámi mánáidgárdefálaldagaid váste .
nob: Sametinget har en egen tilskuddsordning for samisk barnehagetilbud .

source: Doarjjaortnet lea oaivvilduvvon sihke sámi mánáidgárddiide ja dáčča mánáidgárddiide gos leat sámegielat mánát .
nob: Tilskuddet er rettet både mot samiske barnehager og norske barnehager med samiske barn .

source: Álttá suohkana mánáidgárddit ožžot dán jagi 585 000 ru doarjaga Sámedikkis .
nob: Barnehagene i Alta kommune vil i år motta kroner 585 000 i tilskudd fra Sametinget .

source: Dat juolluduvvo Álttá siidii , Sandfallet luonddumánáidgárdái ja SiF mánáidgárdái .
nob: Dette vil bli tildelt Álttá siida , Sandfallet naturbarnehage og SiF barnehage .

source: Álttá bearašmánáidgárdi oaččui 62 500 ru doarjaga 2008:s .
nob: Alta familiebarnehage fikk kroner 62 500 i tilskudd i 2008 .

source: Jus Álttá suohkan vel ásaha sámi ossodaga Oterfaret mánáidgárdái de ožžot vel 130 000 ru doarjaga .
nob: Dersom Alta kommune i tillegg oppretter en samisk avdeling i Oterfaret barnehage vil det kunne utløse kroner 130 000 i tilskudd .
